package DIT1;

public class Hell8 {
    //Создать по одной переменной каждого типа.
    public static void main (String [] args) {
        long f = 757453423;
        System.out.println(f);
    }
}
