package DIT1;

public class Hell12 {
    //Создать по одной переменной каждого типа.
    public static void main (String [] args) {
        char s =118;
        System.out.println(s);
    }
}
