package DIT1;

public class Hell10 {
    //Создать по одной переменной каждого типа.
    public static void main (String [] args) {
        double b = 3.4205;
        System.out.println(b);
    }
}
