package DIT1;

public class Hell5 {
    //Создать по одной переменной каждого типа.
    public static void main (String [] args){
        byte s = 120;
        System.out.println (s);

    }
}
