package DIT1;

public class Hell6 {
    //Создать по одной переменной каждого типа.
    public static void main (String [] args) {
        short q = 12075;
        System.out.println(q);
    }
}
