package DIT1;

public class Hell11 {
    //Создать по одной переменной каждого типа.
    public static void main (String [] args) {
        boolean d = true;
        System.out.println(d);
    }
}
