package DIT1;

public class ByteLong {
    //Создать программу, конвертирующую более узкий тип к более широкому.
    public static void main (String [] args){

        byte r = 3;
        long q = r;
        System.out.println (q);
    }
}
