package DIT1;

public class ProgWhole {
    //Написать программу, создающую три целочисленных переменных с произвольными значениями, и выводящую на консоль сумму трёх переменных.
    public static void main (String [] args){
    byte f = 3;
    int c = 32;
    int h = 5;
    int r = f+c+h;
    System.out.println (r);
}
}
