package DIT1;

public class Hell {
//Создать переменную с произвольным символом. Конвертировать символ в число, и вывести результат на консоль.
    public static void main(String[] args) {
	int tin = 0 +(int)(Math.random()*100);
	System.out.println("Our integer: "+tin);
    }
}
